{"8": 185, "i": 983, "nsan": 16, "h\u00fcquqlar\u0131n\u0131": 14, "pozan": 5, "h\u00f6kum\u0259tl\u0259rl\u0259": 1, "ab\u015f": 849, "\u0131n": 315, "\u0259laq\u0259l\u0259rini": 2, "v\u0259": 2024, "m\u00fctt\u0259fiqliyini": 1, "n\u0259z\u0259rd\u0259n": 8, "ke\u00e7irm\u0259k": 13, "a": 215, "bat\u0131yeva": 1, "h\u0259m\u00e7inin": 26, "qeyd": 150, "edib": 284, "ki": 717, "zoologiya": 1, "nsan\u0131n": 1, "biologiyas\u0131": 1, "adl\u0131": 71, "v\u0259saitl\u0259r\u0259": 1, "d\u0259": 875, "t\u0259hsil": 91, "nazirliyinin": 23, "17": 104, "dekabr": 48, "2010": 310, "cu": 735, "il": 1057, "tarixli": 121, "1649": 1, "sayl\u0131": 246, "\u0259mri": 6, "il\u0259": 1094, "qrif": 1, "verilib": 42, "1913": 3, "c\u00fc": 464, "aprelin": 41, "1": 536, "ford": 2, "konveyer": 1, "i\u015f\u0259": 25, "sald\u0131": 5, "700": 8, "min": 211, "yox": 47, "900": 3, "2011": 284, "ci": 1988, "ili": 69, "h\u00f6kum\u0259t": 24, "antikorrupsiya": 3, "\u015fousu": 1, "ba\u015flad\u0131": 54, "fevral\u0131n": 36, "11": 129, "istefaya": 5, "getm\u0259s\u0259ydi": 1, "y\u0259qin": 7, "m\u00fcbar\u0259k": 9, "h\u0259l\u0259": 72, "hakimiyy\u0259td\u0259": 8, "idi": 136, "7": 211, "mart": 79, "2003": 85, "ild\u0259": 1274, "avropa": 108, "birliyinin": 11, "qrant\u0131": 1, "hesab\u0131na": 14, "al\u0131nan": 10, "102": 11, "\u00e7\u0259n": 1, "vaqonu": 2, "az\u0259rbaycan": 780, "d\u0259miryol\u00e7ular\u0131n\u0131n": 1, "ixtiyar\u0131na": 2, "verilmi\u015fdir": 6, "\u015firk\u0259tl\u0259rinin": 3, "layih\u0259nin": 5, "maliyy\u0259l\u0259\u015fdirilm\u0259sind\u0259": 1, "i\u015ftirak\u0131": 15, "qada\u011fan": 16, "edilib": 140, "20": 309, "d\u0259n": 95, "\u00e7ox": 261, "g\u00f6r\u00fc\u015f": 8, "olub": 270, "2006": 110, "2015": 20, "ill\u0259r": 56, "\u00fczr\u0259": 218, "d\u00fcnya": 111, "u\u015faqlar\u0131n": 6, "m\u00fc\u0259ssis\u0259l\u0259rd\u0259n": 1, "ail\u0259l\u0259r\u0259": 2, "verilm\u0259si": 29, "alternativ": 4, "qay\u011f\u0131": 3, "ba\u011fl\u0131": 230, "d\u00f6vl\u0259t": 300, "proqram\u0131": 34, "q\u0259bul": 156, "olunub": 108, "30": 139, "davam": 119, "ed\u0259n": 181, "rejimind\u0259n": 1, "sonra": 386, "ke\u00e7iril\u0259n": 79, "ilk": 175, "s\u0259rb\u0259st": 13, "se\u00e7ki": 112, "ikinci": 57, "g\u00fcn\u00fcnd\u0259": 8, "edir": 208, "2": 514, "m\u00f6vzunun": 1, "\u0259n": 197, "maraql\u0131": 20, "i\u015f\u0131q": 11, "ota\u011f\u0131ma": 1, "d\u00fc\u015fd\u00fc": 9, "t\u0259r\u0259fi": 12, "budur": 10, "b\u00fct\u00fcn": 131, "dan\u0131\u015f\u0131qlar": 13, "bar\u0259d\u0259": 127, "x\u0131rda": 8, "detallar\u0131na": 1, "q\u0259d\u0259r": 189, "az\u0259rbaycana": 54, "m\u0259lumat": 34, "50": 63, "milyonluq": 6, "az\u0259rbaycanl\u0131lar\u0131": 11, "o": 204, "tayl\u0131": 2, "bu": 854, "v\u0259t\u0259n": 7, "par\u00e7alanm\u0131\u015f": 1, "yaral\u0131": 1, "yurdumuz": 1, "n\u0259": 146, "bilim": 3, "g\u00f6z\u00fcya\u015fl\u0131": 1, "araz": 11, "sin\u0259d\u0259ft\u0259r": 1, "yaz\u0131\u00e7\u0131lar": 7, "birliyi": 18, "neft": 111, "buruqlar\u0131m\u0131z": 1, "da": 685, "\u015fahiddir": 1, "yap": 29, "qar\u015f\u0131": 163, "damc\u0131": 1, "q\u0259r\u0259zim": 1, "yoxdur": 52, "toyuq": 1, "\u0259vv\u0259l": 107, "yaran\u0131b": 9, "yoxsa": 14, "yumurta": 1, "\u0259g\u0259r": 16, "t\u0259rd\u0259n": 2, "ayaqda": 3, "alma": 4, "xo\u015fa": 1, "g\u0259lm\u0259z": 2, "iy": 1, "olarsa": 2, "onda": 8, "ayaqqab\u0131n\u0131": 2, "geyinm\u0259mi\u015fd\u0259n": 1, "ayaqlar\u0131": 1, "il\u0131q": 2, "su": 30, "yumaq": 1, "is\u0259": 440, "neftl\u0259": 2, "silm\u0259k": 1, "m\u0259sl\u0259h\u0259tdir": 1, "6": 210, "may": 76, "mitinqine": 1, "internet": 15, "vasitesi": 1, "ile": 11, "butun": 6, "xarici": 92, "telekanallara": 1, "devet": 1, "verin": 3, "gerekirse": 1, "onceden": 1, "xeber": 1, "azerbaycana": 3, "viza": 6, "alib": 4, "gelsinler": 1, "ilin": 711, "iki": 109, "ay\u0131nda": 92, "\u00f6lk\u0259mizd\u0259": 33, "\u00fcmumi": 46, "daxili": 35, "m\u0259hsulun": 5, "\u00fcdm": 7, "h\u0259cmi": 19, "2009": 258, "m\u00fcvafiq": 47, "d\u00f6vr\u00fc": 29, "m\u00fcqayis\u0259d\u0259": 35, "5": 323, "ya": 130, "236": 2, "milyon": 170, "manat": 128, "artaraq": 13, "milyard": 70, "manata": 27, "\u00e7at\u0131b": 25, "70": 45, "ill\u0259rd\u0259": 159, "bizim": 40, "qon\u015fu": 8, "rayonda": 9, "birc\u0259": 6, "g\u00fcn": 123, "m\u0259kt\u0259bxana": 1, "divanxana": 1, "g\u00f6rm\u0259mi\u015f": 1, "\u00f6mr\u00fcnd\u0259": 2, "he\u00e7": 122, "rayonundan": 4, "k\u0259nara": 4, "\u00e7\u0131xmam\u0131\u015f": 1, "z\u0259hm\u0259tke\u015f": 2, "fa\u011f\u0131r": 1, "bir": 795, "sa\u011f\u0131c\u0131": 1, "arvad\u0131n": 1, "deputat": 22, "olmas\u0131": 29, "t\u0259klif": 24, "az\u0259rittifaq": 2, "\u015furas\u0131n\u0131n": 12, "prezidenti": 91, "dar\u0259": 3, "hey\u0259tinin": 12, "s\u0259dri": 51, "eldar": 10, "allahyar": 2, "o\u011flu": 160, "quliyev\u0259": 1, "bak\u0131": 156, "biznes": 8, "kooperasiya": 1, "kollecinin": 2, "tamh\u00fcquqlu": 1, "t\u0259sis\u00e7isi": 2, "s\u0259lahiyy\u0259ti": 2, "verilsin": 8, "ba\u015f": 281, "vermi\u015f": 19, "t\u0259bii": 29, "f\u0259lak\u0259tl\u0259rd\u0259n": 1, "dan\u0131\u015fark\u0259n": 3, "pakistan\u0131": 1, "c\u0259ngin\u0259": 1, "alan": 25, "sel": 3, "sular\u0131ndan": 1, "dan\u0131\u015fmamaq": 1, "olmaz": 9, "1956": 14, "c\u0131": 343, "may\u0131nda": 12, "ekranda": 1, "diktorlar": 1, "g\u00f6r\u00fcnd\u00fcl\u0259r": 1, "1940": 9, "ill\u0259rin": 43, "sonu": 7, "\u0259vv\u0259ll\u0259rind\u0259": 28, "kinostudiyas\u0131": 1, "n\u0131n": 54, "\u0259sas": 70, "istiqam\u0259ti": 2, "b\u0259dii": 8, "s\u0259n\u0259dli": 8, "publisistik": 3, "filml\u0259rin": 1, "\u00e7\u0259kilm\u0259sin\u0259": 1, "y\u00f6n\u0259ldilib": 3, "90": 43, "ax\u0131r\u0131nda": 4, "ideya": 4, "q\u0131tl\u0131\u011f\u0131": 2, "ya\u015fayan": 60, "prezident": 170, "aparat\u0131": 1, "q\u0259fild\u0259n": 1, "bel\u0259": 104, "\u00e7a\u011f\u0131r\u0131\u015fla": 1, "\u00e7\u0131x\u0131\u015f": 42, "etdi": 89, "b\u0259lalar\u0131m\u0131z\u0131n": 1, "baisi": 1, "milli": 151, "ideologiyam\u0131z\u0131n": 1, "olmamas\u0131d\u0131r": 1, "1991": 47, "az\u0259rbaycan\u0131n": 165, "m\u00fcst\u0259qillik": 16, "yoluna": 3, "q\u0259d\u0259m": 5, "qoymas\u0131": 3, "onun": 149, "tarixind\u0259": 39, "yeni": 232, "s\u0259hif\u0259": 3, "a\u00e7maqla": 1, "yana\u015f\u0131": 25, "h\u0259m": 65, "vaxt": 63, "qar\u015f\u0131ya": 2, "\u00e7\u0131xan": 27, "m\u0259s\u0259l\u0259l\u0259rin": 2, "t\u0259cili": 9, "h\u0259ll": 31, "edilm\u0259sini": 10, "k\u0259skin": 16, "z\u0259rur\u0259t\u0259": 2, "\u00e7evirmi\u015fdi": 2, "2008": 204, "avqustun": 24, "ke\u00e7\u0259n": 39, "gec\u0259": 27, "tan\u0131nmam\u0131\u015f": 1, "c\u0259nubi": 26, "osetiya": 5, "respublikas\u0131": 120, "nda": 8, "irimiqyasl\u0131": 3, "h\u0259rbi": 177, "\u0259m\u0259liyyatlar": 7, "ba\u015flay\u0131b": 33, "1999": 34, "2000": 54, "qar\u015f\u0131m\u0131zda": 3, "duran": 11, "m\u0259qs\u0259d": 9, "t\u0259liml\u0259rin": 1, "ke\u00e7irilm\u0259si": 25, "kadrlar\u0131m\u0131z\u0131n": 2, "formala\u015fmas\u0131": 3, "amnesty": 2, "nternational": 1, "hakimiyy\u0259tini": 5, "vicdan": 6, "m\u0259hbuslar\u0131n\u0131": 1, "azad": 52, "etm\u0259k": 106, "\u00e7a\u011f\u0131r\u0131\u015f\u0131na": 3, "qat\u0131l\u0131rm\u0131": 1, "sual\u0131na": 5, "cavabda": 3, "sterlinq": 2, "deyib": 73, "m\u00fcraci\u0259tin": 2, "m\u0259tni": 1, "tan\u0131\u015f": 11, "deyil": 99, "g\u00fcnd\u00fcr": 16, "buradayam": 1, "t\u0259r\u0259fd\u0259n": 7, "deyirl\u0259r": 10, "problem": 17, "rusiyadad\u0131r": 1, "rusiya": 89, "deyir": 82, "az\u0259rbaycandad\u0131r": 1, "\u0259rzind\u0259": 119, "komit\u0259y\u0259": 3, "daxil": 97, "olan": 418, "35203": 1, "m\u00fcraci\u0259t\u0259": 2, "vaxt\u0131nda": 3, "cavab": 33, "97": 4, "sot": 1, "torpa\u011f\u0131": 5, "200": 22, "sat\u0131blar": 2, "s\u0259n\u0259dl\u0259\u015fdiribl\u0259r": 1, "4800": 2, "40": 56, "d\u0259f\u0259": 117, "bahas\u0131na": 1, "10": 156, "c\u0259f\u0259rov": 7, "ya\u015far": 4, "tofiq": 8, "1975": 14, "anadan": 159, "olmu\u015f": 137, "respublikas\u0131n\u0131n": 179, "v\u0259t\u0259nda\u015f\u0131": 112, "a\u011fstafa": 4, "rayon": 102, "m\u0259hk\u0259m\u0259sinin": 114, "h\u00f6km\u00fc": 113, "m\u0259hkum": 116, "edilmi\u015fdir": 119, "1855": 2, "tibb": 7, "bac\u0131lar\u0131": 1, "m\u0259kt\u0259bini": 6, "qurdu": 3, "abituriyentl\u0259rin": 23, "21547": 1, "n\u0259f\u0259rini": 13, "o\u011flanlar": 8, "14222": 1, "q\u0131zlar": 9, "t\u0259\u015fkil": 108, "4": 294, "u\u015faq": 41, "anas\u0131": 8, "maka\u015faripova": 1, "\u00f6z": 177, "\u015f\u0259klini": 5, "komsomolskaya": 1, "pravda": 1, "g\u00f6r\u0259nd\u0259": 1, "oxuyanda": 4, "ba\u015fa": 80, "g\u00fcnah\u0131": 5, "n\u0259dir": 8, "\u0259srin": 38, "25": 82, "ilinin": 6, "16": 71, "avqustunda": 13, "\u00f6n\u0259mli": 12, "\u015f\u0259h\u0259rind\u0259": 70, "bak\u0131da": 78, "\u015f\u0259kid\u0259": 5, "ana": 12, "o\u011ful": 3, "d\u00fcnyaya": 26, "g\u0259tirdi": 2, "ildir": 78, "seymur": 3, "baycan\u0131n": 1, "siyasi": 137, "h\u0259d\u0259fi": 3, "yaz\u0131": 12, "yazd\u0131\u011f\u0131n\u0131": 3, "xat\u0131rlam\u0131ram": 1, "q\u00fcvv\u0259l\u0259ri": 17, "qaraba\u011fda": 4, "yerl\u0259\u015f\u0259": 1, "bil\u0259r": 64, "h\u0259r": 171, "t\u0259r\u0259f": 5, "ist\u0259s\u0259": 4, "aprel": 100, "aksiyas\u0131na": 11, "g\u00f6r\u0259": 281, "saxlananlardan": 1, "d\u00f6rd": 11, "n\u0259f\u0259rin": 27, "elnur": 11, "m\u0259cidli": 6, "\u0259h\u0259d": 8, "m\u0259mm\u0259dli": 4, "r\u00fcf\u0259t": 1, "hac\u0131b\u0259yli": 4, "\u00fclvi": 3, "quliyevin": 5, "m\u0259hk\u0259m\u0259si": 27, "9": 136, "ed\u0259c\u0259k": 50, "abdelvahab\u0131n": 1, "\u0259vv\u0259ll\u0259r": 3, "sve\u00e7": 6, "t\u0259hl\u00fck\u0259sizliyi": 8, "r\u0259smil\u0259ri": 19, "t\u0259r\u0259find\u0259n": 202, "potensial": 3, "islam\u00e7\u0131": 2, "ekstremist": 2, "kimi": 363, "tan\u0131nmamas\u0131n\u0131n": 1, "ara\u015fd\u0131rlaca\u011f\u0131": 1, "planla\u015fd\u0131r\u0131l\u0131r": 2, "abid\u0259l\u0259ri": 3, "g\u00f6zl\u0259riyl\u0259": 1, "g\u00f6r\u00fcb": 7, "\u00e7\u0259k\u0259n": 13, "yorulmaz": 1, "t\u00fcrkoloq": 2, "r\u0259ngli": 10, "kitab": 24, "buraxmaq": 3, "q\u0259rar\u0131na": 7, "g\u0259lir": 29, "orxon": 1, "yaz\u0131lar\u0131n\u0131": 1, "olaraq": 138, "\u00e7ap": 22, "h\u0259rfl\u0259ri": 1, "yazd\u0131m": 3, "s\u0259n": 9, "m\u0259n": 56, "ikimizd\u0259": 1, "t\u0259brizliyik": 1, "\u0259y\u0259r": 1, "h\u0259qiq\u0259t\u0259n": 8, "ba\u015fqa": 59, "slam": 31, "dem\u0259kdir": 12, "d\u00fcsseldorfda": 1, "eurovision": 16, "mahn\u0131": 14, "m\u00fcsabiq\u0259sind\u0259": 6, "az\u0259rbaycanl\u0131": 19, "g\u0259ncl\u0259rin": 9, "nigar\u0131n": 1, "parlaq": 4, "q\u0259l\u0259b\u0259si": 4, "milyonlarla": 4, "az\u0259rbaycanl\u0131n\u0131n": 3, "q\u0259lbini": 1, "sevinc": 3, "hissi": 6, "doldurdu": 1, "m\u00fc\u0259ssis\u0259": 14, "t\u0259\u015fkilatlarda": 2, "\u00e7al\u0131\u015fan": 16, "i\u015f\u00e7il\u0259rin": 6, "\u0259m\u0259k": 27, "m\u00fcqavil\u0259si": 24, "ba\u011flayanlar": 1, "say\u0131": 62, "354": 2, "n\u0259f\u0259r": 136, "onlar\u0131n": 63, "856": 1, "n\u0259f\u0259ri": 21, "sektorunda": 6, "497": 2, "qeyri": 48, "b\u00f6lm\u0259sind\u0259": 3, "f\u0259aliyy\u0259t": 49, "g\u00f6st\u0259rib": 10, "dak\u0131": 30, "harvard": 4, "universitetinin": 25, "aliml\u0259ri": 6, "d\u00fcnyada": 50, "insan": 64, "beyninin": 2, "3d": 1, "x\u0259rit\u0259sini": 1, "haz\u0131rlay\u0131blar": 1, "abid\u0259": 18, "rusiyada": 23, "erm\u0259ni": 76, "mesenatlar\u0131n": 1, "yerli": 26, "icmas\u0131n\u0131n": 2, "t\u0259msil\u00e7il\u0259rinin": 1, "say\u0259sind\u0259": 13, "ucald\u0131l\u0131b": 4, "45": 21, "nuriyev": 2, "teymur\u015fah": 1, "g\u00fclm\u0259mm\u0259d": 1, "1953": 9, "quba": 15, "newsweek": 4, "d\u0259rgisinin": 1, "ke\u00e7irdiyi": 21, "sor\u011fu": 7, "1984": 17, "roman\u0131n\u0131": 1, "d\u00fcnyan\u0131n": 58, "m\u00fch\u00fcm": 40, "kitab\u0131": 13, "s\u0131ras\u0131na": 3, "yazm\u0131\u015fd\u0131": 5, "ill\u0259": 13, "ticar\u0259t": 34, "d\u00f6vriyy\u0259si": 4, "al\u00fcminium": 2, "ixracat\u0131": 1, "ma\u015f\u0131nqay\u0131rma": 2, "metallurgiya": 1, "s\u0259nayesi": 3, "m\u0259hsullar\u0131": 7, "meyv\u0259": 5, "t\u0259r\u0259v\u0259z": 3, "m\u0259hsullar\u0131n\u0131n": 4, "ixracat\u0131nda": 1, "azalma": 4, "1950": 17, "ild\u0259n": 237, "ba\u015flayaraq": 28, "yun": 5, "beyn\u0259lxalq": 122, "m\u00fcdafi\u0259si": 12, "g\u00fcn\u00fc": 106, "olunur": 72, "iyunun": 25, "bmt": 30, "assambleyas\u0131": 4, "olunan": 84, "qad\u0131nlar\u0131n": 4, "konfrans\u0131": 11, "h\u00fcquqlar\u0131n\u0131n": 10, "t\u0259min": 68, "edilm\u0259si": 67, "geil": 1, "kelli": 1, "\u0259sl\u0259n": 5, "afrikal\u0131": 1, "xan\u0131m": 17, "indi": 33, "avstraliyan\u0131n": 3, "n\u00fcfuzlu": 22, "i\u015f": 71, "adam\u0131d\u0131r": 2, "qaraba\u011f": 87, "m\u00fcharib\u0259si": 17, "\u0259lill\u0259ri": 2, "\u015f\u0259hid": 15, "ail\u0259l\u0259ri": 3, "\u00fc\u00e7\u00fcn": 567, "in\u015fa": 10, "24": 65, "m\u0259nzilli": 3, "ya\u015fay\u0131\u015f": 20, "evi": 10, "istifad\u0259y\u0259": 19, "\u0259lilin\u0259": 2, "b\u00f6y\u00fck": 195, "oka": 1, "markal\u0131": 5, "minik": 2, "avtomobill\u0259ri": 1, "h\u0259diyy\u0259": 5, "abdulla": 44, "aripov": 1, "yarad\u0131c\u0131l\u0131\u011f\u0131n\u0131n": 4, "cazib\u0259si": 1, "bundad\u0131r": 1, "\u00f6z\u00fcn\u0259": 17, "\u015fairl\u0259r": 2, "d\u0259f\u0259l\u0259rl\u0259": 9, "q\u0259l\u0259m\u0259": 5, "hadis\u0259l\u0259r": 10, "predmetl\u0259rd\u0259n": 1, "h\u0259qiqi": 4, "poeziya": 1, "q\u0131\u011f\u0131lc\u0131m\u0131": 1, "\u00e7\u0131xarma\u011f\u0131": 1, "bacar\u0131r": 2, "1994": 61, "nin": 123, "sentyabr": 56, "tarixini": 2, "ozon": 1, "t\u0259b\u0259q\u0259sinin": 1, "m\u00fchafiz\u0259si": 3, "elan": 87, "12": 138, "saatl\u0131q": 5, "telemarafonda": 1, "y\u0131\u011f\u0131lan": 2, "pul": 47, "daha": 175, "az": 86, "olard\u0131": 9, "tez": 33, "olunmasayd\u0131": 1, "m\u00fcbahis\u0259l\u0259r": 6, "da\u011fl\u0131q": 57, "\u0259halisin\u0259": 5, "k\u00f6m\u0259k": 14, "etm\u0259y\u0259": 43, "mane": 13, "olmamal\u0131d\u0131r": 3, "m\u0259hsullar\u0131n": 2, "son": 95, "istifad\u0259": 67, "tarixin\u0259": 14, "diqq\u0259t": 13, "yetirilm\u0259lidir": 3, "1914": 8, "oktyabr\u0131nda": 15, "erm\u0259nil\u0259rl\u0259": 1, "problemi": 11, "bird\u0259f\u0259lik": 1, "qoymaq": 4, "erm\u0259nil\u0259rin": 14, "liderin\u0259": 4, "t\u00fcrkiy\u0259": 83, "h\u00f6kum\u0259tinin": 14, "\u00fczv\u00fc": 40, "olmaq": 33, "olundu": 39, "1961": 8, "iyulunda": 9, "62": 17, "ya\u015f\u0131nda": 29, "atas\u0131n\u0131n": 9, "etdiyi": 74, "ov": 2, "t\u00fcf\u0259ngi": 1, "h\u0259yat\u0131na": 7, "qoydu": 10, "norve\u00e7in": 2, "paytaxt\u0131": 16, "osloda": 3, "ke\u00e7iril\u0259c\u0259k": 54, "55": 14, "m\u00fcsabiq\u0259sinin": 10, "devizi": 3, "loqosu": 1, "t\u0259qdim": 71, "d\u00fc\u015f\u00fcnm\u0259k": 2, "ay\u0131r": 3, "q\u0259zza": 1, "b\u00f6lg\u0259sind\u0259": 3, "at\u0259\u015fk\u0259s\u0259": 1, "m\u0131z": 1, "qoyanda": 1, "bu\u015f": 8, "s\u00f6yl\u0259di": 12, "onsuz": 5, "h\u0259mas": 1, "raz\u0131la\u015fmalar\u0131": 1, "pozub": 3, "m\u0259nas\u0131zd\u0131r": 1, "f\u0259l\u0259stinlil\u0259r": 1, "q\u0259tnam\u0259l\u0259rini": 1, "yerin\u0259": 46, "yetirm\u0259yib": 2, "s": 37, "y\u0259ni": 17, "ey": 2, "srail": 12, "bacar\u0131rsan": 1, "ya\u011fd\u0131r": 1, "bomban\u0131": 1, "birinci": 83, "yar\u0131s\u0131nda": 19, "b\u00f6lm\u0259l\u0259rd\u0259": 2, "oldu\u011fu": 84, "infrastruktur": 2, "sah\u0259sind\u0259": 37, "ir\u0259lil\u0259yi\u015fl\u0259r\u0259": 1, "nail": 25, "1964": 5, "1972": 7, "yaponiyan\u0131n": 2, "naziri": 78, "sato": 1, "v\u0259zif\u0259sind\u0259n": 15, "getm\u0259zd\u0259n": 1, "1971": 11, "\u00f6lk\u0259": 93, "parlamenti": 7, "\u00fc\u00e7": 35, "n\u00fcv\u0259": 23, "\u0259leyhdar\u0131": 1, "proqram\u0131n\u0131n": 5, "t\u0259sdiql\u0259nm\u0259sin\u0259": 1, "olmu\u015fdu": 17, "nazirl\u0259r": 22, "kabineti": 10, "f\u0259rman\u0131n": 6, "hiss\u0259sind\u0259": 17, "g\u00f6st\u0259ril\u0259n": 21, "sazi\u015fin": 4, "m\u00fcdd\u0259alar\u0131n\u0131n": 5, "h\u0259yata": 103, "t\u0259dbirl\u0259r": 26, "g\u00f6rs\u00fcn": 4, "ab\u00e5\u017e": 83, "sabiq": 14, "corc": 12, "dallas": 1, "ma\u011fazalar\u0131ndan": 3, "birinin": 22, "t\u0259klifini": 5, "etm\u0259yib": 11, "\u00f6nc\u0259": 41, "randan": 6, "idxal": 7, "enerji": 34, "t\u0259l\u0259bat\u0131n\u0131": 1, "qism\u0259n": 5, "\u00f6d\u0259m\u0259y\u0259": 2, "nax\u00e7\u0131van": 21, "muxtar": 13, "respublikas\u0131nda": 13, "t\u0259l\u0259batdan": 1, "art\u0131q": 131, "elektrik": 8, "enerjisi": 3, "istehsal": 27, "\u015fimali": 9, "qafqazdan": 3, "radikal": 4, "islam\u00e7\u0131lar": 1, "m\u0259scid\u0259": 2, "h\u00fccum": 18, "edibl\u0259r": 22, "\u00f6l\u00fcb": 26, "1921": 9, "psixologiya": 2, "n\u0259\u015frl\u0259rin": 1, "birind\u0259": 14, "solaxaylar": 2, "k\u0259ma\u011f\u0131llar": 1, "g\u00f6st\u0259rilir": 6, "69": 10, "kq": 12, "\u00e7\u0259ki": 6, "d\u0259r\u0259c\u0259sind\u0259": 6, "m\u00fcbariz\u0259": 45, "aparan": 12, "emil": 5, "\u0259hm\u0259dov": 5, "nepall\u0131": 1, "rohan": 1, "pradhan\u0131": 1, "bak\u0131ya": 42, "g\u0259lm\u0259y\u0259": 1, "pe\u015fman": 2, "d\u0259qiq\u0259": 22, "saniy\u0259y\u0259": 2, "r\u0259qibini": 2, "istirah\u0259t\u0259": 2, "g\u00f6nd\u0259r\u0259n": 3, "h\u0259myerlimiz": 1, "d\u00f6y\u00fc\u015fd\u0259": 2, "tolqa": 1, "do\u011fanla": 1, "m\u00fcnasib\u0259tl\u0259rin\u0259": 3, "ayd\u0131nl\u0131q": 5, "g\u0259tir\u0259c\u0259k": 3, "77": 9, "q\u0259tlind\u0259": 3, "g\u00fcnahland\u0131r\u0131lan": 4, "sa\u011f\u00e7\u0131": 2, "fanatik": 1, "anders": 1, "breivik": 1, "m\u0259hk\u0259m\u0259": 47, "qar\u015f\u0131s\u0131na": 9, "\u00e7\u0131xar\u0131l\u0131b": 6, "100": 59, "\u0259": 70, "yax\u0131n": 91, "t\u00fcrk": 50, "ail\u0259nin": 11, "ya\u015fad\u0131\u011f\u0131": 12, "\u0259razid\u0259": 9, "ax\u015fam": 8, "rad\u0259l\u0259rind\u0259": 9, "hadis\u0259y\u0259": 2, "t\u0259xmin\u0259n": 32, "500": 28, "metrlik": 5, "m\u0259saf\u0259d\u0259": 4, "manevr": 3, "xilasetm\u0259": 2, "qruplar\u0131": 3, "m\u00fcdaxil\u0259": 7, "saat": 60, "aras\u0131nda": 148, "yat\u0131ram": 1, "ni": 26, "49": 12, "42": 23, "dair\u0259nin": 4, "seyidrza": 1, "seyidov": 3, "pozuntular": 3, "deyil\u0259nl\u0259ri": 4, "azadl\u0131qradiosuna": 7, "t\u0259kzib": 6, "dekabr\u0131n": 34, "31": 46, "yanvar\u0131n": 46, "d\u0259k": 16, "az\u0259rbaycanda": 143, "hesab": 45, "olunacaq": 20, "b\u00fcdc\u0259": 22, "z\u0259rfind\u0259": 1, "t\u0259snifat\u0131": 1, "t\u0259yinat\u0131": 5, "bilinm\u0259y\u0259n": 1, "b\u00f6lm\u0259l\u0259r\u0259": 1, "aid": 22, "edilm\u0259y\u0259n": 1, "x\u0259rcl\u0259r": 6, "b\u00fcdc\u0259si": 10, "art\u0131b": 26, "1957": 13, "sts": 1, "52": 11, "s\u0259yyar": 4, "televiziya": 16, "stansiyas\u0131n\u0131n": 4, "sal\u0131nmas\u0131": 6, "studiyadank\u0259nar": 1, "verili\u015fl\u0259rin": 2, "haz\u0131rlanmas\u0131na": 2, "imkan": 16, "yaratd\u0131": 7, "noyabr\u0131n": 22, "29": 45, "imzalanm\u0131\u015f": 14, "h\u00f6kum\u0259ti": 39, "q\u0259t\u0259r": 1, "d\u00f6vl\u0259ti": 11, "informasiya": 17, "m\u00fcbadil\u0259si": 3, "\u0259m\u0259kda\u015fl\u0131q": 34, "haqq\u0131nda": 94, "anla\u015fma": 5, "memorandumu": 5, "t\u0259sdiq": 58, "edilsin": 62, "1988": 40, "ail\u0259sini": 2, "evini": 3, "itir\u0259nd\u0259n": 1, "birt\u0259h\u0259r": 1, "tiflis\u0259": 2, "oradanda": 1, "abituriyentin": 11, "elektron": 21, "\u0259riz\u0259si": 7, "yaln\u0131z": 39, "s\u0259n\u0259d": 19, "q\u0259bulu": 25, "komissiyas\u0131": 5, "edil\u0259nd\u0259n": 2, "h\u00fcquqi": 18, "\u0259sasa": 1, "malik": 27, "olur": 55, "se\u00e7kil\u0259ri": 24, "yax\u0131nla\u015fd\u0131qca": 3, "q\u00fcvv\u0259l\u0259rinin": 24, "diqq\u0259ti": 5, "okean\u0131n": 1, "tay\u0131na": 1, "y\u00f6n\u0259lir": 1, "15": 129, "iyun": 72, "\u00fcmummilli": 20, "lider": 16, "heyd\u0259r": 92, "\u0259liyevin": 68, "ali": 82, "hakimiyy\u0259t\u0259": 37, "qay\u0131d\u0131\u015f\u0131": 5, "tarix\u0259": 12, "ba\u015fda": 9, "olmaqla": 32, "says\u0131z": 2, "hesabs\u0131z": 2, "terror": 18, "hadis\u0259l\u0259rind\u0259": 2, "minl\u0259rl\u0259": 19, "adam\u0131n": 11, "dunyan\u0131n": 1, "n\u00f6mr\u0259li": 29, "terror\u00e7usu": 1, "dem\u0259": 2, "f\u0259aliyy\u0259tind\u0259n": 3, "raz\u0131": 9, "deyilmi\u015f": 1, "2001": 37, "a\u015fpa": 2, "q\u0131\u015f": 4, "sessiyas\u0131nda": 3, "i\u015ftirak": 70, "fransaya": 4, "s\u0259f\u0259r": 19, "\u0259liyev": 133, "strasburqda": 2, "qurumun": 6, "m\u0259nzil": 16, "q\u0259rargah\u0131n\u0131n": 2, "qar\u015f\u0131s\u0131nda": 41, "bayra\u011f\u0131n\u0131": 4, "y\u00fcks\u0259ltdi": 1, "26": 80, "noyabrda": 4, "s\u0259h\u0259r": 17, "o\u011flumda": 1, "y\u00fcks\u0259k": 61, "h\u0259rar\u0259t": 2, "m\u00fc\u015fahid\u0259": 22, "abdul": 4, "c\u0259lil": 3, "\u0259lav\u0259": 65, "liviyal\u0131lar": 1, "halda": 16, "q\u0259zzafi": 5, "h\u00f6kum\u0259tin\u0259": 3, "qay\u0131tmayacaq": 1, "bundansa": 1, "\u00f6l\u00fcm\u00fc": 4, "\u00fcst\u00fcn": 5, "tutacaqlar": 1, "1934": 7, "\u0259d\u0259biyyat": 7, "q\u0259zeti": 15, "\u00fcz\u00fc": 10, "g\u00f6r\u0259nd\u0259n": 2, "folklor": 2, "materiallar\u0131n\u0131n": 2, "\u00e7ap\u0131": 1, "m\u0259qs\u0259dil\u0259": 39, "q\u0259zet": 28, "ayr\u0131ca": 9, "ay\u0131rd\u0131": 3, "2020": 9, "enerjisinin": 1, "22": 81, "aboem": 1, "alma\u011f\u0131": 2, "h\u0259d\u0259fl\u0259yir": 1, "qaz": 55, "hasilat\u0131": 7, "t\u0259hvili": 1, "m\u00fcsb\u0259t": 12, "n\u0259tic\u0259l\u0259r": 6, "\u0259ld\u0259": 63, "yay": 30, "aylar\u0131": 10, "2012": 205, "00": 21, "s\u0259hmdarlar\u0131n": 4, "n\u00f6vb\u0259ti": 48, "illik": 66, "y\u0131\u011f\u0131nca\u011f\u0131": 10, "ke\u00e7iril\u0259c\u0259kdir": 12, "\u00e7irkl\u0259nmi\u015f": 1, "torpaqlar\u0131n": 2, "b\u0259rpas\u0131": 12, "prosesind\u0259": 8, "m\u00fcasir": 25, "texnologiyalar\u0131n": 1, "t\u0259tbiqi": 6, "i\u015fl\u0259r": 47, "g\u00f6r\u00fcl\u00fcb": 17, "ya\u015f\u0131": 25, "tamam": 23, "olacaq": 58, "\u0259lam\u0259tdar": 12, "ild\u00f6n\u00fcm\u00fc": 17, "yax\u0131nla\u015f\u0131r": 3, "hans\u0131": 51, "s\u0259s\u0259": 1, "nifr\u0259t": 3, "edirsiniz": 3, "19": 77, "ya\u015fl\u0131": 255, "t\u0259msil\u00e7imiz": 2, "aysel": 3, "teymurzad\u0259nin": 1, "ifa": 4, "ed\u0259c\u0259yi": 9, "fikirl\u0259rin\u0259": 2, "g\u0259linc\u0259": 7, "g\u0259nc": 43, "m\u00fc\u011f\u0259nni": 12, "ara\u015f\u0131n": 1, "m\u00fcsabiq\u0259y\u0259": 5, "etdiyini": 16, "e\u015fid\u0259nd\u0259": 1, "t\u0259\u0259cc\u00fcbl\u0259ndiyini": 1, "etiraf": 11, "\u00f6lk\u0259nin": 65, "m\u00f6t\u0259b\u0259r": 1, "t\u0259dbir": 16, "14": 81, "tarixl\u0259rind\u0259": 6, "oksford": 2, "tutub": 14, "ab": 77, "r\u0259hb\u0259ri": 47, "bildirib": 88, "m\u00fcnaqi\u015f\u0259nin": 13, "h\u0259lli": 18, "b\u00f6lg\u0259nin": 5, "sabitliyi": 2, "inki\u015faf\u0131na": 13, "ged\u0259n": 23, "yolun": 9, "a\u00e7ar\u0131d\u0131r": 1, "1946": 7, "d\u0259r\u0259": 1, "x\u0131n\u0131sl\u0131": 1, "k\u0259ndind\u0259n": 4, "tap\u0131lan": 1, "da\u015f": 5, "heyk\u0259l": 4, "x\u00fcsusil\u0259": 15, "maraql\u0131d\u0131r": 5, "etiraz\u00e7\u0131": 1, "m\u00f6minin": 1, "bar\u0259sind\u0259": 13, "cinay\u0259t": 50, "i\u015fi": 38, "qald\u0131r\u0131lmas\u0131": 6, "mayda": 8, "\u0259fv": 4, "f\u0259rman\u0131": 9, "veril\u0259c\u0259yi": 1, "x\u0259b\u0259ri": 5, "mediada": 2, "eyni": 43, "g\u00fcnd\u0259": 13, "yer": 33, "alm\u0131\u015fd\u0131": 1, "3": 319, "m\u0259hbuslar\u0131ndan": 2, "sahib": 18, "k\u0259rimov": 12, "d\u00fcz": 12, "final": 7, "m\u0259mm\u0259dlinin": 2, "28": 77, "yubileyidir": 2, "sovet": 43, "tarixi": 47, "d\u00f6vr\u00fcnd\u0259": 18, "hadis\u0259l\u0259rinin": 9, "mahiyy\u0259ti": 2, "xalqdan": 2, "gizl\u0259dilmi\u015fdi": 1, "aliblar": 1, "oynamalarina": 1, "bax": 5, "r\u0259smi": 53, "statistikas\u0131na": 4, "\u015fanl\u0131": 3, "4261": 1, "k\u0259nd": 35, "var": 146, "minimumu": 3, "orta": 107, "hesabla": 10, "87": 5, "m\u0259bl\u0259\u011find\u0259": 15, "t\u0259yin": 54, "k\u0259p\u0259z": 3, "dair\u0259sind\u0259": 7, "karusel": 4, "\u0259m\u0259liyyat\u0131": 8, "verib": 75, "m\u0259nt\u0259q\u0259d\u0259": 11, "s\u0259s": 38, "ver\u0259n": 70, "qrup": 33, "adam": 38, "q\u0131rm\u0131z\u0131": 12, "avtobusla": 1, "m\u0259nt\u0259q\u0259y\u0259": 1, "yollan\u0131blar": 1, "veribl\u0259r": 8, "y\u0259": 22, "stratfor": 1, "analitik": 6, "m\u0259rk\u0259zi": 71, "avropan\u0131n": 13, "rusiyadan": 4, "as\u0131l\u0131l\u0131\u011f\u0131n\u0131n": 1, "aradan": 16, "variant": 2, "m\u0259lumata": 31, "komit\u0259sind\u0259": 7, "az\u0259rbaycanla": 15, "\u00f6t\u0259n": 43, "bax\u0131\u015f": 8, "yekunla\u015fd\u0131r\u0131l\u0131b": 1, "1918": 62, "may\u0131na": 1, "m\u00fcst\u0259qilliyi": 9, "may\u0131n": 41, "qafqazla": 1, "strategiyaya": 2, "dair": 98, "q\u0259tnam\u0259": 6, "zeytunun": 1, "me\u015f\u0259d\u0259n": 1, "paytaxta": 3, "g\u0259tirilm\u0259sin\u0259": 2, "kim": 25, "icaz\u0259": 20, "ver\u0259r": 1, "yasamal": 22, "dair\u0259sind\u0259n": 24, "namiz\u0259dliyi": 5, "ir\u0259li": 52, "s\u00fcr\u00fcl\u0259n": 3, "bdu": 6, "nun": 14, "rektoru": 2, "abel": 24, "m\u0259h\u0259rr\u0259movun": 2, "se\u00e7icil\u0259ri": 2, "g\u00f6r\u00fc\u015fl\u0259rind\u0259": 1, "akademikin": 1, "platformas\u0131nda": 1, "v\u0259zif\u0259l\u0259r": 6, "\u0259trafl\u0131": 4, "dan\u0131\u015f\u0131l\u0131r": 2, "regionlarda": 1, "uzunlu\u011fu": 8, "kilometr": 12, "avtomobil": 13, "yollar\u0131n\u0131n": 3, "k\u00f6rp\u00fcl\u0259rin": 1, "tikintisi": 14, "yenid\u0259n": 88, "qurulmas\u0131": 6, "\u0259sasl\u0131": 15, "t\u0259miri": 4, "laz\u0131mi": 7, "v\u0259sait": 22, "d\u0259qiql\u0259\u015fdirilib": 1, "m\u00fcst\u0259qil": 30, "auditorun": 1, "affa": 5, "yoxlama": 6, "t\u0259fti\u015f": 3, "komit\u0259sinin": 24, "hesabat\u0131n\u0131": 2, "n\u0259z\u0259r\u0259": 13, "almaq": 34, "briqada": 1, "h\u0259kim": 11, "feld\u015fer": 1, "s\u00fcr\u00fcc\u00fc": 8, "haz\u0131r": 7, "65": 21, "140": 6, "\u0131": 11, "texniki": 30, "i\u015f\u00e7i": 8, "ocaq\u00e7\u0131": 1, "anbardar": 1, "ba\u011fban": 1, "g\u00f6z\u0259t\u00e7i": 1, "a\u015fbaz": 1, "bufet\u00e7i": 1, "qabyuyan": 1, "usta": 2, "dir": 3, "1915": 15, "18": 93, "mart\u0131": 2, "anadolu": 4, "t\u00fcrk\u00fcn\u00fcn": 2, "\u00f6l\u00fcm": 11, "qal\u0131m": 2, "imtahan": 16, "1992": 103, "se\u00e7kil\u0259rind\u0259": 27, "\u0259b\u00fclf\u0259z": 9, "b\u0259y": 24, "t\u0259bli\u011fat": 11, "kampaniyas\u0131n\u0131": 3, "hans\u0131sa": 8, "region": 3, "\u00fcz\u0259rind\u0259": 41, "qurmam\u0131\u015fd\u0131": 1, "qad\u0131nlar": 7, "m\u00fcnasib\u0259ti": 10, "qafqaz": 29, "\u00f6z\u0259l": 10, "gimnaziyas\u0131nda": 2, "bayram": 11, "\u015f\u0259nliyi": 1, "ke\u00e7irilib": 31, "korrupsiyaya": 8, "\u00e7\u0259r\u00e7iv\u0259sind\u0259": 23, "32": 11, "ba\u015flan\u0131b": 8, "35": 13, "madd\u0259d\u0259": 9, "h\u0259r\u0259k\u0259tl\u0259r": 2, "s\u00f6zl\u0259rind\u0259n": 5, "icra": 52, "hakimiyy\u0259ti": 43, "orqan\u0131": 8, "m\u00fc\u0259yy\u0259n": 55, "edilmi\u015f": 35, "haqq\u0131n": 3, "\u00f6d\u0259nildiyi": 1, "hallar": 7, "istisna": 9, "s\u00f6zl\u0259ri": 33, "bundan": 57, "qabaq": 12, "nec\u0259": 46, "ya\u015fay\u0131rd\u0131msa": 1, "el\u0259": 39, "ya\u015fay\u0131ram": 1, "a\u015f\u0131rd\u0131": 1, "qald\u0131": 12, "2016": 5, "\u00e7in": 15, "h\u0259cmin\u0259": 1, "\u00fcst\u0259l\u0259y\u0259r\u0259k": 1, "yer\u0259": 19, "\u00e7\u0131xacaq": 2, "g\u00f6rd\u00fcy\u00fc": 5, "i\u015fin": 4, "d\u0259y\u0259rli": 2, "oldu\u011funu": 102, "d\u00fc\u015f\u00fcn\u0259nl\u0259rin": 1, "\u0259hval": 3, "ruhiyy\u0259si": 1, "yax\u015f\u0131": 49, "tevbe": 1, "33": 10, "r\u0259sulunu": 1, "m\u00fc\u015frikl\u0259r": 1, "kerih": 1, "g\u00f6rs\u0259l\u0259r": 1, "hiday\u0259tl\u0259": 1, "haqq": 4, "din": 9, "dini": 18, "dinl\u0259r": 3, "\u00fcz\u0259rin\u0259": 18, "g\u00f6st\u0259rm\u0259si": 3, "isbat": 1, "etm\u0259si": 27, "odur": 2, "1993": 87, "iyununda": 11, "ulu": 29, "\u00f6nd\u0259r": 22, "xalq\u0131n": 23, "t\u0259kidli": 7, "t\u0259l\u0259bi": 18, "qay\u0131d\u0131\u015f": 1, "qurtulu\u015f": 7, "yaz\u0131ld\u0131": 1, "2013": 44, "se\u00e7kil\u0259rin\u0259": 7, "m\u00fcxalif\u0259tinin": 3, "vahid": 18, "namiz\u0259d": 30, "\u015f\u0259rtdir": 2, "balam": 4, "heyat": 1, "agir": 1, "olanda": 7, "adamlar": 5, "birini": 16, "bicaqlamalidi": 1, "60": 47, "m\u00fcdd\u0259tdir": 4, "axtar\u0131rsan": 1, "75": 18, "varm\u0131": 3, "bar\u0131": 1, "ba\u015f\u00e7\u0131s\u0131": 37, "olimpiya": 20, "lham": 65, "dman": 5, "abituriyent": 17, "m\u0259s\u0259l\u0259nin": 6, "h\u0259llini": 5, "bilavasit\u0259": 4, "kodla\u015fd\u0131r\u0131lm\u0131\u015f": 1, "\u015f\u0259kild\u0259": 49, "kart\u0131na": 2, "1990": 67, "ill\u0259rd\u0259ki": 2, "abxaziya": 3, "konfliktl\u0259ri": 1, "ild\u0259ki": 10, "g\u00fcrc\u00fcstan": 22, "sava\u015f\u0131": 3, "250": 15, "min\u0259": 17, "g\u00fcrc\u00fc": 9, "yerl\u0259rini": 1, "m\u0259cburi": 17, "t\u0259rk": 28, "etm\u0259li": 7, "abid\u0259nin": 34, "k\u00fcrs\u00fcn\u00fcn": 1, "a\u011fappaq": 1, "k\u0259f\u0259ni": 1, "qapqara": 1, "allahverdiyev": 4, "d\u0259rslikl\u0259rin": 2, "\u00e7ox\u015fax\u0259li": 4, "oldu\u011funa": 9, "m\u00fc\u0259llif": 8, "yaz\u0131lmas\u0131n\u0131n": 2, "\u00fcmumiyy\u0259tl\u0259": 14, "\u0259leyhin\u0259dir": 1, "\u00e7ayxanas\u0131nda": 1, "\u00e7aypulunu": 1, "borca": 3, "yazd\u0131ranlar": 1, "d\u0259miryol": 2, "va\u011fzal\u0131nda": 1, "malakan": 1, "ba\u011f\u0131nda": 1, "manat\u0131": 7, "dollara": 16, "rus": 32, "rubluna": 1, "d\u0259yi\u015f\u0259nl\u0259r": 1, "fironlar": 1, "ya\u015fay\u0131r": 21, "se\u00e7kini": 1, "qazanmas\u0131nda": 2, "rol": 15, "oynam\u0131\u015fd\u0131": 1, "obama": 29, "g\u0259ncl\u0259ri": 3, "se\u00e7kid\u0259n": 1, "xeyli": 16, "aktivl\u0259\u015fdir\u0259": 1, "sonda": 5, "se\u00e7kiy\u0259": 3, "g\u0259lib": 51, "verm\u0259sin\u0259": 3, "ba\u015f\u0131na": 9, "d\u00f6n\u00fcm": 1, "m\u0259n\u0259": 20, "q\u0131z": 10, "g\u0259lmirdi": 1, "bal": 15, "sar\u0131l\u0131\u011fa": 1, "qar\u0131nda": 1, "sulara": 1, "\u015f\u0259fa": 2, "qayna\u011f\u0131d\u0131r": 1, "q\u00fcvv\u0259d\u0259": 4, "qanunlara": 1, "\u0259sas\u0259n": 58, "sc": 1, "l\u0259r": 10, "s\u0259hml\u0259rin": 1, "xaricd\u0259": 14, "yerl\u0259\u015fdir\u0259": 1, "bil\u0259rdi": 8, "k\u0259s\u0259": 2, "yuxar\u0131da": 5, "\u0259saslara": 2, "z\u0259r\u0259r": 4, "vurula": 1, "bilm\u0259z": 21, "g\u00fcz\u0259\u015ftl\u0259r": 1, "imtiyazlar": 2, "veril\u0259": 1, "yaxud": 17, "g\u00fcz\u0259\u015ftl\u0259rin": 1, "imtiyazlar\u0131n": 1, "verilm\u0259sind\u0259n": 1, "imtina": 22, "oluna": 10, "19825": 1, "13762": 1, "18257": 1, "m\u0259kt\u0259bl\u0259rin": 8, "builki": 8, "13974": 1, "\u0259vv\u0259lki": 25, "1229": 1, "ixtisas": 34, "t\u0259hsili": 13, "m\u00fc\u0259ssis\u0259l\u0259rinin": 9, "m\u0259zunudur": 6, "1897": 4, "m\u00fclki": 12, "m\u00fc\u015favir": 2, "van": 5, "rukavi\u015fnikov": 1, "yegan\u0259": 14, "q\u0131z\u0131": 15, "yelena": 1, "cehiz": 1, "ald\u0131": 14, "1898": 6, "nabokovlar": 1, "ail\u0259si": 19, "evd\u0259": 8, "daimi": 15, "ya\u015fama\u011fa": 3, "ba\u015flad\u0131lar": 8, "21": 75, "\u0259sr": 5, "etibar": 7, "fikrinc\u0259": 5, "m\u0259tbuat": 37, "xidm\u0259tin\u0259": 4, "m\u00fcxt\u0259lif": 52, "informasiyalar": 1, "ziddiyy\u0259tli": 2, "a\u00e7\u0131qlamalar": 4, "ortaya": 18, "\u00e7\u0131x\u0131b": 27, "cisi": 7, "qohuma": 1, "t\u0259qib": 6, "edilm\u0259m\u0259lidir": 2, "i\u015fd\u0259n": 9, "\u00e7\u0131xar\u0131lmamal\u0131d\u0131r": 2, "ombudsman": 5, "m\u0259hk\u0259m\u0259y\u0259": 18, "m\u00fcraci\u0259tl\u0259": 1, "b\u0259rpa": 40, "edilm\u0259li": 2, "qanunun": 9, "hakimiyy\u0259tind\u0259n": 3, "qat": 5, "s\u00fcbut": 15, "etdirm\u0259li": 1, "27": 60, "ba\u015f\u00e7\u0131s\u0131n\u0131n": 15, "t\u0259sdiql\u0259m\u0259sind\u0259n": 1, "sanksiyalar": 7, "q\u00fcvv\u0259y\u0259": 14, "min\u0259c\u0259k": 3, "rti": 1, "biologics": 1, "kampaniyas\u0131n\u0131n": 3, "g\u0259liri": 4, "169": 1, "dollar": 59, "moldova": 4, "ukrayna": 12, "erm\u0259nistan\u0131n": 16, "\u015f\u0259rq": 19, "t\u0259r\u0259fda\u015fl\u0131\u011f\u0131": 4, "t\u0259\u015f\u0259bb\u00fcs\u00fcn\u0259": 1, "d\u0259st\u0259kl\u0259yir": 5, "\u00f6lk\u0259l\u0259rd\u0259": 17, "demokratik": 40, "islahatlar": 9, "t\u0259hl\u00fck\u0259sizlik": 41, "stabillik": 2, "i\u015fl\u0259yir": 8, "dey\u0259": 21, "diplomat": 5, "m\u00fcsavat": 30, "say\u0131l\u0131": 3, "g\u00fcnl\u0259r": 13, "qal\u0131b": 31, "pensiya": 13, "qanunvericiliyin\u0259": 2, "d\u0259yi\u015fiklik": 10, "\u015furas\u0131": 24, "n\u00fcmay\u0259nd\u0259l\u0259ri": 12, "s\u0259viyy\u0259sind\u0259": 14, "ke\u00e7irilmi\u015f": 17, "iclasda": 1, "t\u0259\u015fkilata": 5, "\u00fczv": 16, "olunmas\u0131": 35, "q\u0259rar": 51, "80": 35, "sonlar\u0131nda": 10, "braytor": 1, "formula": 1, "yar\u0131\u015flar\u0131nda": 1, "komandan\u0131n": 8, "kommersiya": 7, "direktoru": 22, "edilir": 46, "46": 15, "milyarder": 3, "mikhail": 1, "prokhorov": 1, "rusiyan\u0131n": 33, "liberal": 3, "sinfinin": 1, "lideri": 16, "say\u0131l\u0131r": 13, "2007": 131, "s\u0259b\u0259bl\u0259rl\u0259": 1, "lisenziyas\u0131": 2, "be\u015f": 13, "ay": 65, "m\u00fcdd\u0259tin\u0259": 16, "dayand\u0131r\u0131ld\u0131qdan": 1, "ans": 6, "reportajlar\u0131n\u0131n": 1, "t\u0259nqidi": 6, "tonunu": 2, "yum\u015faltma\u011fa": 1, "m\u0259cbur": 19, "abramovi\u00e7": 3, "\u00f6lk\u0259sinin": 7, "g\u00fccl\u00fc": 31, "z\u0259ngin": 14, "adamlar\u0131ndan": 4, "biridir": 7, "kaliforniya": 12, "universitetind\u0259": 5, "apar\u0131lan": 20, "t\u0259dqiqatlar": 8, "n\u0259tic\u0259sind\u0259": 57, "m\u0259lum": 23, "barmaqlar\u0131n": 1, "v\u0259ziyy\u0259ti": 18, "r\u0259ngi": 2, "s\u0259hh\u0259timiz": 1, "birba\u015fa": 11, "\u0259laq\u0259dard\u0131r": 3, "zaman\u0131": 90, "birl\u0259\u015fmi\u015f": 20, "\u015ftatlar": 4, "prezidentliyin\u0259": 4, "afro": 1, "amerikal\u0131": 11, "plyusun": 1, "burax\u0131l\u0131\u015f\u0131": 2, "kinematoqraf\u00e7\u0131lar": 3, "ttifaq\u0131n\u0131n": 4, "sanatoriyas\u0131n\u0131n": 1, "yerl\u0259\u015f\u0259n": 35, "\u0259razisinin": 4, "hiss\u0259si": 18, "r": 17, "brahimb\u0259yov": 1, "sat\u0131l\u0131b": 5, "katiblikd\u0259": 1, "deyilib": 3, "h\u0259min": 103, "\u0259razi": 22, "ki\u015f": 1, "\u00e7ay\u0131ndak\u0131": 1, "da\u015fq\u0131nlar\u0131": 1, "da\u011f\u0131l\u0131b": 3, "az\u0259rbaycandan": 13, "t\u0259k": 17, "hava": 19, "n\u0259qliyyat\u0131": 2, "vasit\u0259si": 7, "quru": 9, "yolu": 33, "vasit\u0259sil\u0259": 30, "y\u00fckl\u0259rin": 1, "da\u015f\u0131nmas\u0131": 2, "variant\u0131n\u0131": 1, "ke\u00e7irir": 15, "burun": 1, "bo\u011fazda": 1, "sad\u0259": 3, "dill\u0259": 1, "des\u0259k": 2, "\u0259tin": 1, "dilin": 3, "b\u00f6y\u00fcm\u0259si": 1, "dama\u011f\u0131n": 1, "arxa": 1, "divar\u0131n\u0131n": 1, "darl\u0131\u011f\u0131": 1, "h\u0259ddind\u0259n": 3, "yum\u015falmas\u0131": 1, "bak\u0131l\u0131": 2, "day\u0259l\u0259rin": 1, "g\u0259l\u0259n": 61, "ilginc": 2, "h\u0259yat": 29, "hekay\u0259l\u0259ri": 1, "birlik": 3, "c\u0259nub": 12, "proqramlar\u0131na": 1, "avrodan": 1, "ay\u0131r\u0131b": 5, "88": 8, "zakir": 7, "qaralova": 1, "m\u00fcraci\u0259t": 65, "etmi\u015f\u0259m": 5, "\u00f6z\u00fcn\u00fcn": 24, "q\u0259bulunda": 3, "olmu\u015fam": 8, "sonuna": 13, "i\u015f\u011fal": 34, "alt\u0131nda": 39, "la\u00e7\u0131n": 6, "elmi": 19, "muzey": 4, "a\u00e7\u0131lacaq": 3, "maraqlar\u0131": 3, "layih\u0259l\u0259rind\u0259": 2, "va\u015finqtonun": 3, "pay\u0131n\u0131n": 2, "qorunub": 5, "saxlan\u0131lmas\u0131": 4, "niyy\u0259tl\u0259ri": 1, "\u00f6z\u00fcnd\u0259": 4, "ehtiva": 2, "oktyabr\u0131n": 28, "m\u00fcst\u0259qilliyinin": 12, "s\u0259n\u0259dl\u0259r": 6, "m\u00fcnaqi\u015f\u0259si": 11, "aqressiv": 5, "etnik": 6, "t\u0259mizl\u0259m\u0259": 2, "siyas\u0259ti": 14, "\u00fcz": 18, "\u00fcz\u0259": 17, "1995": 32, "il\u0259d\u0259k": 16, "iqtisadiyyat\u0131na": 4, "mlrd": 19, "investisiya": 7, "yat\u0131r\u0131l\u0131b": 2, "m\u0259h\u0259rr\u0259mov": 12, "demi\u015f": 3, "ax\u0131": 6, "xalq": 98, "arxas\u0131nca": 2, "gedir": 24, "yanvar\u0131nda": 21, "sar\u0131qam\u0131\u015f": 2, "1916": 2, "fevral\u0131nda": 16, "\u0259rzurum": 2, "martda": 6, "sfahan": 2, "apreld\u0259": 9, "trabzon": 1, "xoy": 1, "dilman": 1, "iyunda": 5, "\u0259rzincan": 1, "avqustda": 6, "mu\u015f": 1, "ordusu": 15, "silahl\u0131": 41, "birl\u0259\u015fm\u0259l\u0259ri": 4, "edildi": 31, "t\u00fcrkl\u0259rl\u0259": 1, "bar\u0131\u015f\u0131\u011f\u0131n\u0131": 1, "\u0259ng\u0259ll\u0259m\u0259kd\u0259dir": 1, "m\u00fcdd\u0259t": 32, "borc": 7, "\u00f6d\u0259nilm\u0259diyi": 2, "t\u0259qdird\u0259": 3, "futbol\u00e7unun": 5, "t\u0259l\u0259bin\u0259": 3, "klubun": 2, "komandas\u0131ndan": 3, "xal": 4, "\u00e7\u0131x\u0131ls\u0131n": 2, "dair\u0259d\u0259": 4, "el\u015f\u0259n": 6, "musayev": 3, "\u0259lizad\u0259": 1, "quliyev": 25, "ged\u0259r\u0259k": 6, "m\u00fcxalif\u0259tin": 10, "\u00fcnvan\u0131na": 4, "t\u0259xribat": 3, "xarakterli": 5, "h\u0259qiq\u0259t\u0259": 2, "uy\u011fun": 37, "olmayan": 29, "fikirl\u0259r": 4, "s\u00f6yl\u0259dil\u0259r": 1, "bilqeyis": 1, "xala": 2, "g\u00fcn\u00fcn": 8, "istisin\u0259": 1, "baxmayaraq": 26, "metrodan": 1, "\u00f6z\u00fcn\u00fc": 39, "skamyaya": 1, "dinc\u0259lsin": 1, "\u00e7\u00f6l": 1, "d\u0259st\u0259si": 5, "haz\u0131rda": 36, "d\u0259lim\u0259mm\u0259dli": 1, "qravimetrik": 1, "maqnitometrik": 1, "\u00f6l\u00e7\u00fc": 1, "i\u015fl\u0259rini": 5, "yetirir": 2, "abdullayevin": 13, "qanunvericilik": 3, "t\u0259\u015f\u0259bb\u00fcs\u00fc": 23, "fakt\u0131n\u0131": 2, "xat\u0131rlam\u0131r": 1, "q\u0259rargah": 6, "r\u0259isl\u0259ri": 2, "admiral": 6, "maykl": 6, "m\u00fcllen": 2, "bazar": 12, "srail\u0259": 3, "h\u0259mkar\u0131": 3, "qabi": 1, "a\u015fkenazi": 1, "apar\u0131b": 12, "tariximiz\u0259": 1, "menim": 5, "u\u011furlar": 6, "olacaqd\u0131r": 2, "misirin": 3, "k\u0259\u015ffiyyat\u0131na": 1, "k\u0259\u015ffiyyata": 1, "r\u0259hb\u0259rlik": 23, "vitse": 8, "abbasi": 3, "cavan": 2, "tehranda": 6, "m\u0259nzilind\u0259": 1, "h\u0259bs": 88, "olunaraq": 5, "130": 6, "evin": 13, "zindan\u0131n\u0131n": 1, "209": 3, "korpusunda": 2, "saxlanm\u0131\u015fd\u0131": 1, "estoniyan\u0131": 1, "avrozonaya": 2, "etm\u0259sil\u0259": 1, "q\u0259rar\u0131": 24, "avroya": 3, "inamdan": 1, "may\u0131ndan": 3, "m\u00fchacir": 6, "h\u0259yat\u0131": 18, "eks": 6, "o\u011flunun": 9, "d\u0259fn": 13, "m\u0259rasimind\u0259": 9, "d\u00fcn\u0259n": 20, "andreas": 1, "herkel": 1, "2004": 17, "b\u0259ri": 39, "m\u0259ruz\u0259\u00e7idir": 1, "estoniya": 3, "parlamentinin": 5, "m\u00fchafiz\u0259kar": 2, "ittifaq\u0131n\u0131n": 2, "\u00fczv\u00fcd\u00fcr": 5, "iyul": 37, "zmirin": 1, "fo\u00e7a": 1, "q\u0259s\u0259b\u0259sind\u0259": 7, "dinc\u0259l\u0259rk\u0259n": 1, "vidala\u015fm\u0131\u015fd\u0131": 1, "sinif": 18, "\u015fagirdi": 11, "zeyn\u0259b": 2, "m\u0259rhum": 7, "\u015fairi": 4, "b\u0259xtiyar": 10, "vahabzad\u0259nin": 3, "h\u0259r\u0259kat\u0131": 11, "r\u0259sulzad\u0259nin": 10, "xatir\u0259sin\u0259": 3, "h\u0259sr": 19, "m\u00f6ht\u0259\u015f\u0259m": 5, "m\u0259zar": 4, "\u015ferini": 1, "oxudu": 3, "t\u0259dris": 46, "m\u0259kt\u0259bl\u0259rin\u0259": 13, "bazas\u0131ndan": 7, "\u0259riz\u0259": 14, "ab\u015feron": 10, "dair\u0259sinin": 21, "masaz\u0131rda": 1, "m\u0259nt\u0259q\u0259sind\u0259": 16, "kabin\u0259y\u0259": 3, "vaxtda": 12, "ne\u00e7\u0259": 68, "girir": 2, "mil": 2, "d\u00fcz\u00fcnd\u0259ki": 1, "qalat\u0259p\u0259": 2, "\u015f\u0259h\u0259r": 56, "yerind\u0259": 11, "ba\u015flanan": 9, "qaz\u0131nt\u0131": 5, "i\u015fl\u0259ri": 50, "sonradan": 6, "akademik": 6, "me\u015f\u015faninovun": 1, "ekspedisiya": 2, "gavurarx": 1, "qarqar\u00e7ay\u0131n": 1, "birl\u0259\u015fdiyi": 3, "sah\u0259d\u0259": 18, "etdirilmi\u015fdir": 1, "b\u0259hlul": 1, "h\u00fcseynov": 24, "\u015f\u0131x\u0259li": 4, "qurbanovun": 1, "yarad\u0131c\u0131l\u0131\u011f\u0131": 3, "s\u0259rh\u0259dl\u0259rind\u0259": 1, "postsovet": 5, "\u00f6lk\u0259l\u0259rin\u0259": 7, "y\u00f6n\u0259l\u0259n": 4, "proqram\u0131n": 6, "u\u011furlar\u0131n\u0131n": 2, "olaca\u011f\u0131na": 4, "\u00fcmidl\u0259r": 1, "lakin": 17, "ciddi": 54, "m\u0259qs\u0259dy\u00f6nl\u00fc": 4, "s\u0259yl\u0259r": 1, "t\u0259l\u0259b": 36, "c\u0259bh\u0259sinin": 3, "g\u0259ldiyini": 3, "c\u0259mi": 23, "qald\u0131\u011f\u0131n\u0131": 3, "xat\u0131rlay\u0131n": 1, "abbas": 49, "abbasov": 13, "m\u00fclk\u00fcn\u00fcn": 1, "olmamas\u0131": 4, "suala": 6, "cavab\u0131nda": 3, "demi\u015fdi": 10, "cibin\u0259": 3, "girib": 4, "pulunu": 5, "o\u011furlayanlar\u0131n": 1, "villalar\u0131": 1, "1989": 21, "millet": 3, "mubariz": 2, "secilib": 1, "amma": 47, "2005": 29, "s\u00f6nm\u00fcsh\u00fck": 1, "sobada": 2, "ya\u011fs\u0131z": 1, "yem\u0259k": 5, "bi\u015firm\u0259k": 1, "ya\u011fl\u0131": 1, "ka\u011f\u0131z": 2, "i\u015fl\u0259din": 1, "jurnalist": 24, "devid": 3, "marannis": 1, "barak": 25, "obaman\u0131n": 16, "u\u015faql\u0131q": 1, "g\u0259nclik": 4, "ill\u0259rin\u0259": 1, "haz\u0131rlay\u0131b": 6, "1917": 21, "dan": 57, "partiyan\u0131n": 13, "qurultay\u0131nda": 8, "h\u0259s\u0259n": 5, "a\u011fayev": 12, "ax\u0131rlar\u0131nda": 4, "\u00fcmumrusiya": 2, "m\u00fc\u0259ssisl\u0259r": 2, "m\u0259clisin\u0259": 1, "n\u00fcmay\u0259nd\u0259": 15, "se\u00e7ilib": 16, "\u00f6lk\u0259l\u0259rind\u0259n": 3, "i\u015ftirak\u00e7\u0131n\u0131n": 2, "qat\u0131laca\u011f\u0131": 2, "forum": 3, "ingilis": 9, "dilind\u0259": 12, "abituriyentl\u0259r": 33, "\u00f6m\u00fcr": 5, "boyu": 8, "\u0259zab": 2, "\u00e7\u0259km\u0259m\u0259k": 1, "d\u00fczg\u00fcn": 17, "se\u00e7m\u0259lidirl\u0259r": 1, "insans\u0131z": 1, "x": 10, "37b": 1, "kosmik": 10, "t\u0259yyar\u0259": 8, "floridadan": 1, "f\u0259zaya": 1, "burax\u0131l\u0131b": 6, "06": 11, "sanki": 6, "insanlar": 21, "ac\u0131lama\u011f\u0131": 1, "\u00f6zl\u0259rinin": 1, "g\u00fcnd\u0259lik": 13, "v\u0259zif\u0259sin\u0259": 20, "\u00e7eviribl\u0259r": 1, "hektar": 5, "tax\u0131l": 8, "sah\u0259si": 8, "bostan": 1, "sah\u0259l\u0259ri": 6, "ba\u011flar\u0131n\u0131n": 1, "faizi": 27, "m\u0259hv": 8, "iqtisadiyyatdan": 2, "g\u00f6zl\u0259m\u0259li": 2, "se\u00e7kil\u0259rind\u0259n": 7, "m\u0259mm\u0259dov": 25, "partiya": 22, "s\u0259drliyind\u0259n": 2, "getmi\u015f": 1, "qalm\u0131\u015fd\u0131": 2, "\u0259vv\u0259ll\u0259rin\u0259": 4, "onu": 80, "s\u0259dr": 8, "postunda": 4, "\u0259li": 39, "\u0259v\u0259zl\u0259mi\u015fdi": 1, "67": 6, "morninqstar": 1, "departamentinin": 5, "avrasiya": 1, "m\u0259s\u0259l\u0259l\u0259ri": 21, "x\u00fcsusi": 80, "n\u00fcmay\u0259nd\u0259sidir": 1, "i\u015fini": 8, "inki": 1, "sah\u0259l\u0259rd\u0259": 6, "bankalar": 1, "s\u0259rin": 1, "qaranl\u0131q": 3, "\u015f\u0259raitd\u0259": 4, "saxlan\u0131lmal\u0131d\u0131r": 1, "qalibl\u0259rinin": 2, "se\u00e7ilm\u0259si": 13, "251": 2, "562": 1, "ay\u0131ndan": 8, "ba\u015falayaraq": 1, "komit\u0259": 1, "uafa": 1, "t\u0259\u015fkilat\u0131": 18, "valideyn": 3, "layih\u0259sini": 11, "ke\u00e7irm\u0259y\u0259": 4, "ba\u015flam\u0131\u015fd\u0131r": 3, "v\u0259t\u0259nda\u015f": 28, "haqlar\u0131": 15, "b\u0259yannam\u0259sind\u0259": 1, "fikir": 15, "hakimiyy\u0259tin": 13, "b\u00f6l\u00fcnm\u0259diyi": 1, "yerd\u0259": 20, "hakimiyy\u0259t": 22, "b\u00f6lg\u00fcs\u00fc": 5, "konstitusiya": 14, "biz": 49, "nazir\u0259": 1, "m\u0259s\u0259l\u0259": 25, "sual": 14, "ver\u0259nd\u0259": 3, "hallar\u0131n": 2, "olmas\u0131n\u0131": 7, "etm\u0259mi\u015fdi": 1, "probleminin": 3, "h\u0259llind\u0259": 9, "prinsip": 1, "etibar\u0131": 3, "regionda": 12, "xo\u015fu": 1, "g\u0259lm\u0259y\u0259n": 1, "add\u0131m\u0131": 7, "ata": 6, "prezidentl\u0259rin": 1, "statusu": 7, "prezidentl\u0259r\u0259": 1, "ayaz": 8, "m\u00fct\u0259llibova": 2, "el\u00e7ib\u0259y\u0259": 1, "\u0259liyev\u0259": 12, "ail\u0259": 29, "\u00fczvl\u0259rin\u0259": 3, "\u015famil": 3, "1942": 9, "nyu": 16, "yorkda": 3, "vaxtlar\u0131nda": 3, "antuan": 1, "de": 26, "sent": 2, "ekz\u00fcperi": 1, "k\u0259sin": 7, "g\u00f6zl\u0259m\u0259diyi": 1, "\u0259s\u0259rl\u0259": 1, "m\u0259\u015fhur": 31, "balaca": 6, "\u015fahzad\u0259": 1, "si": 17, "oxucular\u0131": 1, "heyr\u0259tl\u0259ndirdi": 1, "1943": 6, "israrla": 1, "fransa": 29, "hhq": 2, "qay\u0131td\u0131": 3, "yol": 51, "polisi": 14, "haql\u0131d\u0131r": 1, "qanunsuz": 17, "h\u0259r\u0259k\u0259t": 13, "ke\u00e7mi\u015f": 61, "xan\u0131m\u0131": 4, "praymeriz": 1, "kampaniyas\u0131": 7, "demokratlar": 2, "partiyas\u0131ndan": 2, "prezidentliy\u0259": 6, "uzun": 27, "g\u0259rgin": 9, "hillari": 7, "klinton": 7, "administrasiyas\u0131nda": 1, "katibi": 29, "ola": 37, "siyas\u0259tini": 4, "m\u00fc\u0259yy\u0259nl\u0259\u015fdir\u0259n": 1, "a\u011f": 22, "ev\u0259": 7, "strateji": 12, "planlar": 2, "m\u0259rk\u0259z": 7, "institutlarda": 1, "tan\u0131nm\u0131\u015f": 19, "aliml\u0259rl\u0259": 1, "m\u00f6vzularda": 1, "m\u00fczakir\u0259l\u0259r": 6, "apar\u0131l\u0131b": 11, "1903": 1, "bayram\u0259lib\u0259yovun": 1, "teatr": 15, "h\u0259v\u0259skarlar\u0131": 1, "qrupunda": 2, "m": 36, "m\u00f6hs\u00fcnzad\u0259": 1, "mirz\u0259": 14, "a\u011fali": 1, "m\u00fc\u0259lliml\u0259r": 9, "s\u0259hn\u0259d\u0259": 5, "aktyor": 10, "\u00e7al\u0131\u015f\u0131rd\u0131lar": 1, "s\u0259f\u0259rd\u0259": 7, "barselona": 2, "0": 23, "he\u00e7\u0259": 1, "oynayan": 6, "\u00e7elsi": 6, "do\u011fma": 6, "meydanda": 2, "d\u0259qiq\u0259d\u0259": 15, "buraxd\u0131\u011f\u0131": 1, "topla": 1, "finala": 5, "ged\u0259": 3, "bilm\u0259mi\u015fdi": 1, "ayl\u0131qda": 1, "qidalanma": 2, "d\u00f6vrd\u0259": 12, "qidalar": 1, "qida": 4, "p\u00fcre": 1, "hal\u0131nda": 2, "yediril\u0259": 1, "000": 14, "rubl": 8, "ot": 1, "zay": 1, "\u00f6lk\u0259d\u0259": 78, "iqtisadiyyat\u0131n\u0131n": 6, "prinsipl\u0259rinin": 2, "i\u015fl\u0259m\u0259diyini": 1, "ill\u0131\u0259rind\u0259": 1, "\u0259razil\u0259rini": 3, "etm\u0259sin\u0259": 4, "yerevan": 1, "m\u00fcharib\u0259": 24, "t\u0259hdidl\u0259ri": 1, "s\u0259ngimir": 3, "haqda": 38, "qanuna": 5, "edil\u0259n": 49, "d\u0259yi\u015fiklikd\u0259n": 2, "fondundan": 4, "b\u00fcdc\u0259y\u0259": 2, "ay\u0131rmalar": 1, "480": 4, "manatdan": 5, "203": 2, "art\u0131r\u0131ld\u0131": 1, "1960": 19, "b\u0259xtiyarla": 1, "birg\u0259": 35, "istirah\u0259td\u0259ydik": 1, "63": 15, "nobel": 16, "m\u00fckafat\u0131": 11, "laureat\u0131": 2, "ranqundak\u0131": 1, "evind\u0259n": 1, "h\u00f6kum\u0259tin": 13, "yax\u0131nl\u0131qdak\u0131": 2, "qonaq": 6, "iqam\u0259tgah\u0131na": 2, "g\u0259tirilib": 8, "dindarlar": 2, "inancl\u0131lar": 1, "olmasayd\u0131q": 1, "ateistl\u0259r": 1, "olmayacaqd\u0131": 1, "\u00f6lk\u0259mizd\u0259ki": 9, "s\u0259firliyinin": 27, "d\u0259st\u0259yi": 19, "ay\u0131n\u0131n": 75, "rayonu": 26, "saray": 1, "q\u0259s\u0259b\u0259si": 8, "a\u011f\u0131ldank\u0259m": 1, "u\u015faqlar": 9, "internat": 4, "evind\u0259": 12, "realla\u015facaq": 1, "buzlaqda": 1, "ox\u015far": 4, "hadis\u0259": 23, "vermi\u015fdi": 8, "\u0259fqan\u0131standa": 7, "taliban\u0131": 1, "devirm\u0259k": 2, "\u0259m\u0259liyyata": 1, "ba\u015flasa": 4, "omar": 1, "dig\u0259r": 71, "taliban": 2, "bin": 21, "laden": 3, "sa\u011f": 12, "qala": 16, "bilmi\u015fdil\u0259r": 1, "irade": 2, "ezm": 1, "savad": 1, "mexanizmi": 4, "idare": 1, "etmek": 5, "qabiliyyetine": 1, "senatoru": 5, "con": 8, "makkeyn": 3, "\u015ftatlar\u0131n": 2, "liviyada": 6, "m\u00fc\u0259mm\u0259r": 7, "q\u00fcvv\u0259l\u0259rin\u0259": 2, "kampaniyada": 1, "liderliyi": 3, "g\u00f6t\u00fcrm\u0259li": 1, "fikrini": 5, "s\u00f6yl\u0259yib": 10, "u": 11, "23": 60, "x\u0259z\u0259r": 17, "d\u0259nizind\u0259ki": 1, "g\u0259mil\u0259ri": 3, "d\u00f6y\u00fc\u015f": 7, "haz\u0131rl\u0131\u011f\u0131": 2, "v\u0259ziyy\u0259tin\u0259": 7, "g\u0259tirilir": 3, "pasportun": 2, "s\u0259hif\u0259l\u0259ri": 3, "keyfiyy\u0259tli": 3, "faizli": 1, "polikarbonat": 1, "material\u0131ndan": 1, "haz\u0131rlan\u0131r": 4, "\u015f\u0259b\u0259k\u0259sinin": 3, "adil": 4, "ba\u011f\u0131rov": 17, "g\u0259l\u0259nilki": 1, "m\u00fcsabiq\u0259sini": 1, "izl\u0259m\u0259k": 1, "ist\u0259y\u0259n": 20, "va\u015finqtonlular": 1, "\u015f\u0259b\u0259k\u0259": 1, "m\u0259clis": 3, "qurulaca\u011f\u0131na": 1, "s\u00f6z": 30, "vermi\u015fdir": 8, "cavabdeh": 4, "t\u0259sirl\u0259r\u0259": 1, "h\u0259r\u0259k\u0259tl\u0259ri": 3, "etm\u0259liy\u0259m": 1, "qtisad": 8, "universiteti": 9, "f\u0259qan": 1, "cahangirovun": 1, "ad\u0131na": 42, "verilmi\u015f": 15, "istehsalat": 4, "t\u0259cr\u00fcb\u0259sinin": 1, "g\u00fcnd\u0259liyi": 1, "itdiyi": 9, "etibars\u0131z": 10, "sd": 13, "h\u00fcseynovun": 8, "m\u00fc\u015fahid\u0259\u00e7il\u0259rinin": 1, "n\u0259zar\u0259tind\u0259": 3, "d\u0259st\u0259": 7, "m\u0259nt\u0259q\u0259l\u0259rin\u0259": 2, "n\u00f6vb\u0259": 2, "\u00f6t\u00fcr\u00fclm\u0259kl\u0259": 1, "oyunu": 3, "edirl\u0259r": 32, "noyabr": 43, "at\u0259n": 1, "h\u0259ms\u0259dri": 7, "t\u0259nziml\u0259nm\u0259si": 1, "adlanan": 14, "plan": 20, "etim\u015fdir": 1, "xalq\u0131": 11, "firavanl\u0131q": 1, "\u0259dal\u0259t": 11, "demokratiya": 18, "ictimai": 33, "palatan\u0131n": 12, "\u00e7a\u011f\u0131r\u0131\u015f\u0131": 2, "k\u00fc\u00e7\u0259l\u0259r\u0259": 3, "\u00e7\u0131xd\u0131": 8, "ba\u015fqalar\u0131": 7, "birlikd\u0259": 27, "topla\u015fmaq": 2, "azadl\u0131\u011f\u0131": 12, "vard\u0131r": 7, "va\u015finqton": 11, "teloyenus": 1, "monk": 1, "piano": 2, "birincilik": 3, "caz": 3, "mu\u011fam": 5, "musiqisini": 1, "bilm\u0259si": 4, "oynam\u0131\u015fd\u0131r": 1, "xa\u00e7maz": 4, "dair\u0259si": 11, "v\u0259t\u0259nda\u015flar\u0131": 7, "g\u00f6zl\u0259yir": 6, "di": 14, "ndi": 10, "ri": 7, "\u015f": 10, "prtokolu": 3, "\u015famax\u0131": 11, "i\u015fsizl\u0259rin": 1, "a\u015fa\u011f\u0131": 29, "s\u0259viyy\u0259y\u0259": 1, "1909": 5, "k": 10, "plo\u015fkonun": 1, "layih\u0259d\u0259": 1, "islam": 